[
    {
        "linkBack": "/game/1",
        "name": "Бейсбол",
        "goal": "набрати якомога більше балів, пробігаючи станції.",
        "inventory": "поле з 4 станціями (станція може бути камінь, дошка, хула-хуп), бейсбольна біта, тенісний м’яч.",
        "playing": "2 команди по 5-12 учасників.",
        "rules": "Грати будемо не по справжніх правилах, так як справжній бейсбол потребує багато практики, і досить не простий у правилах гри. Тому зіграємо в спрощену версію.",
        "image": "1.1.png",
        "text": [
            "Поділіть учасників на 2 команди, розставте 4 бази як на картинці, візьміть біту, тенісний м’яч і можемо починати.",
            "Ціль гри набрати якнайбільше балів. Одна команда йде відбивати мяч, інша ловити, 1 гравець, який відбив м’яч біжить по базам, скільки баз пробіг стільки балів отримав, команда, яка ловить має якнайшвидше кинути м’яч на 4 базу (на цій базі має бути їхній гравець, який має зловити м’яч), якщо м’яч на 4 базі, то гравець, який біг, отримує стільки балів, скільки встиг пробігти баз.",
            "Відбивають м’яч 3 учасника з команди, після цього команди міняються місцями, ті хто відбивали йдуть ловити м’яч, і так проводимо декілька турів (інінгів)."
        ]
    },
    {
        "linkBack": "/game/1",
        "name": "Фрізбі",
        "goal": "зловити диск поза зоною суперника.",
        "inventory": "Фрісбі, поле, стрічка (або щось, чим можна позначити територію і зони).",
        "playing": "2 команди по 5-15 учасників.",
        "rules": "Фрісбі або Алтимат одна з найцікавіших ігор. Позначайємо територію як на картинці.",
        "image": "1.2.png",
        "text": [
            "Команда починає гру з лінії, гравець кидає фрісбі своїй команді і команда рухається в сторону супротивника, щоб зловити фрісбі за лінією, коли в гравця фрісбі руці він не може з нею йти, гравець має паснути диск і бігти далі, щоб прийняти пас.",
            "Якщо фрісбі впало на землю, то гра продовжується з того місця де впав диск, кидає інша команда від якої впав диск, коли учасник спіймав фрісбі за лінією - 1 гол.",
            "Учасники не можуть заходити за лінію, на якій ловить протилежна команда."
        ]
    },
    {
        "linkBack": "/game/1",
        "name": "Вертушка",
        "goal": "протриматись в грі до кінця.",
        "inventory": "тенісний стіл, ракетки на кожного гравця.",
        "playing": "4-8 учасників.",
        "rules": "Гра за тенісним столом. В кожного по тенісній ракетці і один м’ячик.",
        "image": "1.3.png",
        "text": [
            "Учасники стають порівно з одного і іншого боку стола.",
            "Гравець подає подачу і біжить проти годинникової стрілки на іншу сторону стола і стає в чергу, щоб відбити м’яч, кожний учасник відбиває м’яч як і в звичайному пінг-понгу, і також біжить по колу і стає в чергу, хто не відбив м’яч на іншу сторону вибуває з гри, і так поки не залишаться двоє гравців.",
            "Коли залишилось двоє гравців, учасники, які вибули ставлять ракетки на стіл (як перешкоду), і починається звичайна гра тільки з ракетками на столі, хто виграв має 1 бал, і так декілька заходів."
        ]
    },
    {
        "linkBack": "/game/1",
        "name": "Дартс",
        "inventory": "дротики для дартсу, дошка, маркер, повітр’яні кульки, фарба.",
        "image": "1.4.jpg",
        "text": [
            "Тут можна включити фантазію і зробити мішень нестандартною і цікавою (як на фото).",
            "Або можна повісити шаріки з яскравою краскою, на кульці написати бал, якщо в кульку попали (і він лопнув), то учасник отримує стільки балів, скільки було написано на шаріку, + залишиться класний ефект від краски."
        ]
    },
    {
        "linkBack": "/game/1",
        "name": "Гольф",
        "inventory": "клюшка, м’ячик для гольфу, лунка, предмети з яких можна робити дорожки.",
        "text": [
            "Якщо у вас буде можливість пограти в гольф на чудовому полі, то не провтикайте таку можливість, купіть клюшки і м’ячики, правила і без пояснень зрозумілі, а якщо класного газону немає, то можна пограти в приміщенні на коврах.",
            "Тут теж включайте фантазію, придумовуйте різні дорожки, лунки, перешкоди та рівні."
        ]
    },
    {
        "linkBack": "/game/1",
        "name": "Спайкбол"
    },
    {
        "linkBack": "/game/1",
        "name": "Регбі"
    },
    {
        "linkBack": "/game/1",
        "name": "Корнхол"
    },
    {
        "linkBack": "/game/1",
        "name": "Великі хрестики нулики"
    },
    {
        "linkBack": "/game/2",
        "name": "Water Flip",
        "goal": "g",
        "inventory": "i",
        "playing": "p",
        "rules": "r",
        "image": "",
        "text": [
            "",
            "",
            ""
        ]
    },
    {
        "linkBack": "/game/2",
        "name": "Назви 5"
    },
    {
        "linkBack": "/game/2",
        "name": "Monkey Mafia"
    },
    {
        "linkBack": "/game/2",
        "name": "Напиши до 100"
    },
    {
        "linkBack": "/game/3",
        "name": "Імперія"
    },
    {
        "linkBack": "/game/3",
        "name": "Розбійник"
    },
    {
        "linkBack": "/game/3",
        "name": "Контрабандисти"
    },
    {
        "linkBack": "/game/3",
        "name": "Крокодил"
    },
    {
        "linkBack": "/game/3",
        "name": "Є контакт"
    },
    {
        "linkBack": "/game/3",
        "name": "Мафія"
    },
    {
        "linkBack": "/game/3",
        "name": "4 на дивані"
    },
    {
        "linkBack": "/game/3",
        "name": "Хранитель тайни"
    },
    {
        "linkBack": "/game/3",
        "name": "3 літрова банка"
    },
    {
        "linkBack": "/game/3",
        "name": "Я ніколи не"
    },
    {
        "linkBack": "/game/3",
        "name": "Хто твій сусід"
    },
    {
        "linkBack": "/game/3",
        "name": "Асоціації"
    },
    {
        "linkBack": "/game/3",
        "name": "Хлопалки"
    },
    {
        "linkBack": "/game/3",
        "name": "Алфавіт навколо нас"
    },
    {
        "linkBack": "/game/3",
        "name": "Гра в П"
    },
    {
        "linkBack": "/game/3",
        "name": "Скажи те саме"
    },
    {
        "linkBack": "/game/3",
        "name": "Відгадай пісню"
    },
    {
        "linkBack": "/game/3",
        "name": "Характери"
    },
    {
        "linkBack": "/game/3",
        "name": "МСП"
    },
    {
        "linkBack": "/game/3",
        "name": "Знайди зв'язок"
    },
    {
        "linkBack": "/game/3",
        "name": "Цифра"
    },
    {
        "linkBack": "/game/3",
        "name": "Математик"
    }
]